{
	"MAKING_NOTHING": {
		"content": "If you have any idea for a poem, an exact grid of intent, you are on the wrong path, a dead-end alley, at the top of a cliff you haven’t even climbed.",
		"author": "Mary Ruefle",
		"source": "Madness, Rack, and Honey",
		"cite": "https://www.wavepoetry.com/products/madness-rack-and-honey",
		"relatedLink": "https://sfpc.rileyjshaw.com/post/172372422682/making-nothing"
	},
	"DANCES_GAMES_AND_FEASTS": {
		"content": "The managers tell us that the swimmers, crawlers, walkers, and fliers spent their lives working in order to eat. These managers are broadcasting their news too soon. The varied beings haven’t all been exterminated yet. You, reader, have only to mingle with them, or just watch them from a distance, to see that their waking lives are filled with dances, games, and feasts. Even the hunt, the stalking and feinting and leaping, is not what we call Work, but what we call Fun. The only beings who work are inmates like us.",
		"author": "Fredy Perlman",
		"source": "Against Leviathan"
	},
	"SIMPLE_TOOLS": {
		"content": "Private ownership of tools, a basis of freedom when tools are simple, becomes a basis of enslavement when tools are complex.",
		"author": "Upton Sinclair",
		"source": "I, Governor of California and How I Ended Poverty",
		"cite": "https://depts.washington.edu/epic34/docs/I_governor_1934.pdf"
	},
	"TECHNICAL_LITERACY": {
		"content": "If we do not understand how complex technologies function, how systems of technologies interconnect, and how systems of systems interact, then we are powerless within them, and their potential is more easily captured by selfish elites and inhuman corporations… this understanding cannot be limited to the practicalities of how things work: it must be extended to how things came to be, and how they continue to function in the world in ways that are often invisible and interwoven. What is required is not understanding, but literacy.",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"AUTOMATION_OWNERSHIP": {
		"content": "Who benefits from automation, and who loses, is ultimately a consequence not of the robots themselves, but of who owns them.",
		"author": "Peter Frase",
		"source": "Four Futures: Life After Capitalism",
		"cite": "https://www.versobooks.com/books/1847-four-futures"
	},
	"RECLAIMING_TECHNOLOGY": {
		"content": "The future is one where technology is reclaimed by everyone.",
		"author": "Zach Mandeville",
		"source": "The Future Will be Technical",
		"cite": "https://coolguy.website/writing/the-future-will-be-technical/background().html"
	},
	"CONTROL_POWER": {
		"content": "You have not sufficiently understood power relationships in the control society unless you have understood how it works and who it works for.",
		"author": "Alexander Galloway",
		"source": "Protocol: How Control Exists After Decentralization",
		"cite": "https://mitpress.mit.edu/books/protocol"
	},
	"LURKING_INTENTIONS": {
		"content": "A simply functional understanding of systems is insufficient; one needs to be able to think about histories and consequences too. Where did these systems come from, who designed them and what for, and which of these intentions still lurk within them today?",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"REMEMBER_SHOES": {
		"content": "Every morning I forget how it is.\nI watch the smoke mount\nIn great strides above the city.\nI belong to no one.\n\nThen, I remember my shoes,\nHow I have to put them on,\nHow bending over to tie them up\nI will look into the earth.",
		"author": "Charles Simic"
	},
	"JPOD_QUOTES": {
		"content": "And while we're at it, stop putting quotes from Nietzsche at the end of your emails. Five years ago you were laughing your guts out over American Pie 2. What - suddenly you've magically turned into Noam Chomsky?",
		"author": "Douglas Coupland",
		"source": "JPod",
		"cite": "https://coupland.com/jpod/"
	},
	"VOLTAIRE_BORING": {
		"content": "The secret of being a bore is to tell everything.",
		"author": "Voltaire",
		"source": "Sept Discours en Vers sur l'Homme"
	},
	"LESS_STITCHES": {
		"content": "Ending is better than mending. The more stitches, the less riches.",
		"author": "Alduous Huxley",
		"source": "Brave New World",
		"cite": "https://www.fadedpage.com/showbook.php?pid=20160545"
	},
	"SPUTTERED_AND_STOPPED": {
		"content": "The thundering machines sputtered and stopped.",
		"author": "Feral Kid",
		"source": "Mad Max 2: The Road Warrior"
	},
	"VOMIT_COFFIN": {
		"content": "I am bereft of two human things\nTwo things that a cyborg can never do\nTwo things that I strive for\nTwo things between myself and mankind\nDeath\nAnd to vomit",
		"author": "King Gizzard & the Lizard Wizard",
		"source": "Han-Tyumi, the Confused Cyborg",
		"cite": "https://kinggizzard.bandcamp.com/album/murder-of-the-universe"
	}
}
