{
	"MAKING_NOTHING": {
		"content": "If you have any idea for a poem, an exact grid of intent, you are on the wrong path, a dead-end alley, at the top of a cliff you haven’t even climbed.",
		"author": "Mary Ruefle",
		"source": "Madness, Rack, and Honey",
		"cite": "https://www.wavepoetry.com/products/madness-rack-and-honey",
		"relatedLink": "https://sfpc.rileyjshaw.com/post/172372422682/making-nothing"
	},
	"DANCES_GAMES_AND_FEASTS": {
		"content": "The managers tell us that the swimmers, crawlers, walkers, and fliers spent their lives working in order to eat. These managers are broadcasting their news too soon. The varied beings haven’t all been exterminated yet. You, reader, have only to mingle with them, or just watch them from a distance, to see that their waking lives are filled with dances, games, and feasts. Even the hunt, the stalking and feinting and leaping, is not what we call Work, but what we call Fun. The only beings who work are inmates like us.",
		"author": "Fredy Perlman",
		"source": "Against Leviathan"
	},
	"SIMPLE_TOOLS": {
		"content": "Private ownership of tools, a basis of freedom when tools are simple, becomes a basis of enslavement when tools are complex.",
		"author": "Upton Sinclair",
		"source": "I, Governor of California and How I Ended Poverty",
		"cite": "https://depts.washington.edu/epic34/docs/I_governor_1934.pdf"
	},
	"TECHNICAL_LITERACY": {
		"content": "If we do not understand how complex technologies function, how systems of technologies interconnect, and how systems of systems interact, then we are powerless within them, and their potential is more easily captured by selfish elites and inhuman corporations… this understanding cannot be limited to the practicalities of how things work: it must be extended to how things came to be, and how they continue to function in the world in ways that are often invisible and interwoven. What is required is not understanding, but literacy.",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"AUTOMATION_OWNERSHIP": {
		"content": "Who benefits from automation, and who loses, is ultimately a consequence not of the robots themselves, but of who owns them.",
		"author": "Peter Frase",
		"source": "Four Futures: Life After Capitalism",
		"cite": "https://www.versobooks.com/books/1847-four-futures"
	},
	"RECLAIMING_TECHNOLOGY": {
		"content": "The future is one where technology is reclaimed by everyone.",
		"author": "Zach Mandeville",
		"source": "The Future Will be Technical",
		"cite": "https://www.coolguy.website/the-future-will-be-technical/background().html"
	},
	"CONTROL_POWER": {
		"content": "You have not sufficiently understood power relationships in the control society unless you have understood how it works and who it works for.",
		"author": "Alexander Galloway",
		"source": "Protocol: How Control Exists After Decentralization",
		"cite": "https://mitpress.mit.edu/books/protocol"
	},
	"LURKING_INTENTIONS": {
		"content": "A simply functional understanding of systems is insufficient; one needs to be able to think about histories and consequences too. Where did these systems come from, who designed them and what for, and which of these intentions still lurk within them today?",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"REMEMBER_SHOES": {
		"content": "Every morning I forget how it is.\nI watch the smoke mount\nIn great strides above the city.\nI belong to no one.\n\nThen, I remember my shoes,\nHow I have to put them on,\nHow bending over to tie them up\nI will look into the earth.",
		"author": "Charles Simic"
	},
	"JPOD_QUOTES": {
		"content": "And while we’re at it, stop putting quotes from Nietzsche at the end of your emails. Five years ago you were laughing your guts out over American Pie 2. What - suddenly you’ve magically turned into Noam Chomsky?",
		"author": "Douglas Coupland",
		"source": "JPod",
		"cite": "https://coupland.com/jpod/"
	},
	"VOLTAIRE_BORING": {
		"content": "The secret of being a bore is to tell everything.",
		"author": "Voltaire",
		"source": "Sept discours en vers sur l’homme"
	},
	"LESS_STITCHES": {
		"content": "Ending is better than mending. The more stitches, the less riches.",
		"author": "Aldous Huxley",
		"source": "Brave New World",
		"cite": "https://www.fadedpage.com/showbook.php?pid=20160545"
	},
	"SPUTTERED_AND_STOPPED": {
		"content": "The thundering machines sputtered and stopped.",
		"author": "Feral Kid",
		"source": "Mad Max 2: The Road Warrior"
	},
	"VOMIT_COFFIN": {
		"content": "I am bereft of two human things\nTwo things that a cyborg can never do\nTwo things that I strive for\nTwo things between myself and mankind\nDeath\nAnd to vomit.",
		"author": "King Gizzard & the Lizard Wizard",
		"source": "Han-Tyumi, the Confused Cyborg",
		"cite": "https://kinggizzard.bandcamp.com/album/murder-of-the-universe"
	},
	"CONFUSE_WITH_PROGRESS": {
		"content": "We confuse “innovation” with “progress” and we confuse “technological progress” with “progress” and we confuse all of that with progressive politics. We forget that “innovation” does not give us justice. “Innovation” does not give us equality. “Innovation” does not empower us. We achieve these things when we build a robust civic society, when we support an engaged citizenry. We achieve these things through organization and collective action. We achieve these things through and with democracy. And we achieve – or we certainly strive to achieve – these things through public education.",
		"author": "Audrey Watters",
		"source": "The Monsters of Education Technology",
		"cite": "http://monsters.hackeducation.com/"
	},
	"PRO_MARKET_STEM": {
		"content": "One of the arguments often made in response to weak public understanding of technology is a call to increase technological education – in its simplest formulation, to learn to code. Such a call is made frequently by politicians, technologists, pundits and business leaders, and it is often advanced in nakedly functional and pro-market terms.",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"REVOLUTION_V_INNOVATION": {
		"content": "“Revolution” declines in frequency as “innovation” increases.",
		"author": "Audrey Watters",
		"source": "The Monsters of Education Technology",
		"cite": "http://monsters.hackeducation.com/"
	},
	"GOOGLE_EDITORIALIZED": {
		"content": "It looks like a human was involved in choosing what went where. It looks too editorialized. Google products are machine-driven. They’re created by machines. And that is what makes us powerful. That’s what makes our products great.",
		"author": "Marissa Mayer",
		"source": "In the Plex",
		"cite": "https://www.simonandschuster.com/books/In-the-Plex/Steven-Levy/9781416596714"
	},
	"SV_MERITOCRACY": {
		"content": "Men were three times as likely as women to say Silicon Valley is a meritocracy.",
		"author": "Adrienne LaFrance, The Atlantic",
		"source": "View From the Valley (2016)",
		"cite": "https://www.theatlantic.com/technology/archive/2016/10/is-silicon-valley-a-meritocracy/503948/"
	},
	"MOST_DIFFICULT_MYTH": {
		"content": "Tied up in this meritocracy myth is also the assumption that technical skills are the most difficult to learn—and that if people study something else, it’s because they couldn’t hack programming. As a result, the system prizes technical abilities—and systematically devalues the people who bring the very skills to the table that could strengthen products, both ethically and commercially: people with the humanities and social science training needed to consider historical and cultural context, identify unconscious bias, and be more empathetic to the needs of users.",
		"author": "Sara Wachter-Boettcher",
		"source": "Technically Wrong",
		"cite": "https://www.indiebound.org/book/9780393356045"
	},
	"EMPTY_DELIGHT": {
		"content": "But time and again, the conversation turned away from how to make the program useful, and toward that word I find so empty: “delight.”",
		"author": "Sara Wachter-Boettcher",
		"source": "Technically Wrong",
		"cite": "https://www.indiebound.org/book/9780393356045"
	},
	"NOT_ANOTHER_INSTALLATION": {
		"content": "Can art, our cultural antibody, help us here? Surely it’s revolution we need, not another installation piece?",
		"author": "Matt Pearson",
		"source": "Novelty Waves",
		"cite": "https://leanpub.com/noveltywaves"
	},
	"RHYTHM_OF_JOY": {
		"content": "The greater part of human activity is designed to make permanent those experiences and joys which are only lovable because they are changing.",
		"author": "Alan Watts",
		"source": "The Wisdom of Insecurity",
		"cite": "https://www.indiebound.org/book/9780307741202"
	},
	"SHAPE_ABILITIES": {
		"content": "new technologies do not merely augment our abilities, but actively shape and direct them",
		"author": "James Bridle",
		"source": "New Dark Age: Technology and the End of the Future",
		"cite": "https://www.versobooks.com/books/2698-new-dark-age"
	},
	"THE_TECH_MAN": {
		"content": "The tech-man was short, and his skin glistened with well-kept plumpness. His hair was a fringe and his skull shone through pinkly. The rings on his fingers were thick and heavy, his clothes were scented, and he was the first man Mallow had met on the planet who hadn’t looked hungry.",
		"author": "Isaac Asimov",
		"source": "Foundation",
		"cite": "https://www.indiebound.org/book/9780553293357"
	},
	"KNIFE_SCIENCE": {
		"content": "...the harm was done: the topic became known as “computer science” - which, actually, is like referring to surgery as “knife science” - and it was firmly implanted in people’s minds that computing science is about machines and their peripheral equipment.",
		"author": "Braydie Grove",
		"source": "How to be a Programmer",
		"cite": "https://github.com/braydie/HowToBeAProgrammer"
	},
	"PARTICULAR_KIND_OF_INDIVIDUAL": {
		"content": "individualization is a key factor in the contemporary rhetoric of creativity. But the rhetoric demands even more; you have to be a particular kind of individual.",
		"author": "Oli Mould",
		"source": "Against Creativity",
		"cite": "https://www.versobooks.com/books/2852-against-creativity"
	},
	"NEOLIBERAL_CREATIVITY": {
		"content": "While pretending to be looking for moments of connection, neoliberal versions of creativity champion individuality, and shun attempts to change the contexts in which individuals operate. Indeed, these contexts have become so granular that it becomes ever more difficult to relate, connect and mobilize into a collective force that could subvert and challenge them. The trick of neoliberal creativity then is to convince us that you can only be creative by looking to your own agency; any appeal to wider structures do not matter.",
		"author": "Oli Mould",
		"source": "Against Creativity",
		"cite": "https://www.versobooks.com/books/2852-against-creativity"
	},
	"REALITY_TV_IDEALS": {
		"content": "Put these forms of reality TV together and we have a potent mix that has allowed for the subtle, but very real advancement of the ideologies of self-promotion, hyper-mediation and deep surveillance further into the routine of creative media production and consumption.",
		"author": "Oli Mould",
		"source": "Against Creativity",
		"cite": "https://www.versobooks.com/books/2852-against-creativity"
	},
	"OPENWASHING": {
		"content": "Openwashing: n., having an appearance of open-source and open-licensing for marketing purposes, while continuing proprietary practices.",
		"author": "Audrey Watters",
		"source": "The Monsters of Education Technology",
		"cite": "http://monsters.hackeducation.com/"
	},
	"WHO_PROGRAMS_WHO": {
		"content": "When people talk about computers in education they do not all have the same image in mind. Some think of using the computer to program the kid; others think of using the kid to program the computer.",
		"author": "Seymour Papert",
		"source": "Twenty things to do with a computer",
		"cite": "https://dspace.mit.edu/handle/1721.1/5836"
	},
	"DYNABOOK_REFLEXIVE": {
		"content": "It is now within the reach of current technology to give all the Beths and their dads a “DynaBook” to use anytime, anywhere as they may wish. Although it can be used to communicate with others through the “knowledge utilities” of the future such as a school “library” (or business information system), we think that a large fraction of its use will involve reflexive communication of the owner with himself through this personal medium, much as paper and notebooks are currently used.",
		"author": "Alan C. Kay",
		"source": "A Personal Computer for Children of All Ages ",
		"cite": "http://www.bitsavers.org/pdf/xerox/smalltalk/Kay__A_Personal_Computer_For_Children_Of_All_Ages_Aug72.pdf"
	},
	"EVERY_CHILD_COMPUTER": {
		"content": "Only inertia and prejudice, not economics or the lack of good educational ideas, stand in the way of providing every child in the world with the kind of experience of which we have tried to give you some glimpses. If every child were to be given access to a computer, computers would be cheap enough for every child to be given access to a computer.",
		"author": "Seymour Papert",
		"source": "Twenty things to do with a computer",
		"cite": "https://dspace.mit.edu/handle/1721.1/5836"
	},
	"KAY_REMIX": {
		"content": "Most people are not interested in acting as a source or bootlegger, rather, they like to permute and play with what they own.",
		"author": "Alan C. Kay",
		"source": "A Personal Computer for Children of All Ages ",
		"cite": "http://www.bitsavers.org/pdf/xerox/smalltalk/Kay__A_Personal_Computer_For_Children_Of_All_Ages_Aug72.pdf"
	},
	"MONOLITHIC_BLOCK": {
		"content": "It supports a prevailing narrative about innovation – where innovation comes from (according to this narrative, it comes from private industry, and not from public institutions; from Silicon Valley, that is, not from elsewhere in the world) and when it comes (there’s this fiercely myopic fixation on the future). The lack of knowledge about history matters too because it reflects and even enables a powerful strain in American ideology and in the ideology of the technology industry: that the past is irrelevant, that the past is a monolithic block of brokenness.",
		"author": "Audrey Watters",
		"source": "The Monsters of Education Technology",
		"cite": "http://monsters.hackeducation.com/"
	},
	"FLOTILLA_OF_FANATICS": {
		"content": "Can you imagine schools whose epistemological story does not aim at producing a flotilla of fanatics, but, rather, people who proceed to learn with full consciousness of their own fallibility, as well as the fallibility of others?",
		"author": "Neil Postman",
		"source": "The End of Education",
		"cite": "https://www.penguinrandomhouse.com/books/132786/the-end-of-education-by-neil-postman/"
	},
	"RE_INSCRIBES": {
		"content": "Despite what you often hear that technologies will change teaching and learning, more likely technologies re-inscribe the traditional functions and practices of education.",
		"author": "Audrey Watters",
		"source": "The Monsters of Education Technology",
		"cite": "http://monsters.hackeducation.com/"
	},
	"BOOKS_OBSOLETE": {
		"content": "Books will soon be obsolete in the public schools.",
		"author": "Thomas Edison",
		"source": "The New York Dramatic Mirror, 1913",
		"cite": "https://quoteinvestigator.com/2012/02/15/books-obsolete"
	},
	"SOCIAL_MEDIA_REVOLUTION": {
		"content": "The glorification of social media as a tool of revolution obscures the simple fact that revolutions predate the Internet and that movements are about actual grievances, demands, and aspirations.",
		"author": "Mohamed Zayani",
		"source": "Networked Publics and Digital Contention",
		"cite": "https://global.oup.com/academic/product/networked-publics-and-digital-contention-9780190239770"
	},
	"SOCIAL_DEEP_ROOTS": {
		"content": "Social media are not sufficient to maintain social revolutionary movements because social activism requires deep roots and strong social ties, which they are incapable of producing.",
		"author": "Mohamed Zayani",
		"source": "Networked Publics and Digital Contention",
		"cite": "https://global.oup.com/academic/product/networked-publics-and-digital-contention-9780190239770"
	},
	"MOVEMENTS_THAT_SHAPED_ME": {
		"content": "I know I’ve gotta express the movements that shaped me.",
		"author": "Flea",
		"source": "Acid for the Children",
		"cite": "https://www.indiebound.org/book/9781455530533"
	},
	"LOVE_IS_WORK": {
		"content": "Love Is the Only Serious Work.",
		"author": "Flea",
		"source": "Acid for the Children",
		"cite": "https://www.indiebound.org/book/9781455530533"
	},
	"WITHHOLD_PERISH": {
		"content": "You often say, “I would give, but only to the deserving.” The trees in your orchard say not so, nor the flocks in your pasture. They give that they may live, for to withhold is to perish.",
		"author": "Kahlil Gibran",
		"source": "The Prophet",
		"cite": "https://standardebooks.org/ebooks/khalil-gibran/the-prophet"
	},
	"TROUBLE_WITH_CYBORGS": {
		"content": "The main trouble with cyborgs, of course, is that they are the illegitimate offspring of militarism and patriarchal capitalism, not to mention state socialism. But illegitimate offspring are often exceedingly unfaithful to their origins.",
		"author": "Donna Haraway",
		"source": "A Cyborg Manifesto",
		"cite": "https://faculty.uca.edu/rnovy/Haraway--A%20Cyborg%20Manifesto.htm"
	},
	"FAMOUS_DRESSES": {
		"content": "Strong keep – I hope someone will create lots of articles about lots of famous dresses.",
		"author": "Jimmy Wales",
		"source": "Articles for deletion/Wedding dress of Kate Middleton",
		"cite": "https://en.wikipedia.org/w/index.php?title=Wikipedia:Articles_for_deletion/Wedding_dress_of_Kate_Middleton&diff=426695849&oldid=426694927"
	},
	"MORE_BATS": {
		"content": "When the children seized power, we agreed: MORE BATS!",
		"author": "Jacob Kramer",
		"source": "More Bats",
		"cite": "https://www.jacobinmag.com/store/product/60"
	},
	"NAPTIME_AESTHETICS": {
		"content": "We’re in the middle of a decade of post-dignity design, whose dogma is cuteness. One explanation would be geopolitical: when the perception of instability is elevated, we seek the safety of naptime aesthetics.",
		"author": "Jesse Barron",
		"source": "The Babysitters Club",
		"cite": "https://reallifemag.com/the-babysitters-club"
	},
	"ACTUAL_DRAGON": {
		"content": "That will be the judgement of history for your startup culture. They’re going to say the twenty-teens were all about that. It was a tacit allegiance between the hackerspace favelas of the startups and offshore capital in tax avoidance money laundries. That’s your actual dragon… and you know it’s the big dragon because you’re a part of it. And as long as you are making rich guys richer, you are not disrupting the austerity. You are one if its top facilitators.",
		"author": "Bruce Sterling",
		"source": "Fantasy prototypes and real disruption",
		"cite": "https://youtu.be/M7KErICTSHU"
	},
	"CALTECH_BORED": {
		"content": "I don’t care how God-damn smart\nthese guys are: I’m bored.\n\nIt’s been raining like hell all day long\nand there’s nothing to do.",
		"author": "Richard Brautigan, while poet-in-residence at the California Institute of Technology (1967)",
		"source": "The Pill Versus the Springhill Mine Disaster",
		"cite": "https://www.poetryfoundation.org/poems/48578/at-the-california-institute-of-technology"
	},
	"LEARNING_RUST": {
		"content": "Learning Rust will probably not do much to solve that problem for you. It won’t assist you in making the ontological leap from a tired stereotype into something sentient and real. You will remain a replaceable silhouette with no discernible identity. It might even exacerbate the problem. However, it will give you a useful tool for writing low-level software.",
		"author": "Zach Oakes",
		"source": "Rust for Clojurists",
		"cite": "https://gist.github.com/oakes/4af1023b6c5162c6f8f0"
	},
	"ART_MONEY_TECH": {
		"content": "Arts institutions need money and money comes with ideology. Money wants to know it is improving the world and engaging its audience. Money wants goals and numbers. This is the technological ideology. And this ideology has no space for a painting, a drawing, a video or a hole in the ceiling that you visit day after day, puzzling it out in different moods and lights. No. Look at something new. Look at something good for you. Contemplation is only acceptable in the form meditation, which has been proven to lower stress and make you more productive, with fewer expensive doctor visits.",
		"author": "Sarah Groff Hennigh-Palermo",
		"source": "Art Is Not an R&D Lab",
		"cite": "http://art.sarahghp.com/art-not-rd/"
	},
	"DELETION_DAY": {
		"content": "Deletion Day challenges the prevailing notion that “more is more”. In a culture that strives for permanence, we celebrate ephemerality, growth, and change. On April 4th, a chorus of Delete keys will ring out across the world. We hope you’ll join us.",
		"source": "Deletion Day",
		"cite": "https://deletionday.com"
	},
	"MSG_FROM_VERA": {
		"content": "My work does not contain any elements of a symbolic, metaphysical or mystical kind. There is no message. Absolutely no message whatsoever.",
		"author": "Vera Molnar",
		"source": "Inventaire",
		"cite": "http://www.veramolnar.com/blog/wp-content/uploads/VM1994_inventaire.pdf"
	},
	"CUT_UP": {
		"content": "What is any writing but a cut-up?",
		"author": "William S. Burroughs",
		"source": "The Paris Review: The Art of Fiction No. 36",
		"cite": "https://www.theparisreview.org/interviews/4424/the-art-of-fiction-no-36-william-s-burroughs"
	},
	"SKETCHBOOK": {
		"content": "I don’t know what people expect to see what they look in a sketchbook but they always seem mighty disappointed. I think people expect to see what they would see in a Hollywood version of a sketchbook. Whenever someone is sketching from life in a movie, it’s always supposed to look tossed off and effortless but it’s really some totally finished and labored-over drawing that some artist spent hours rendering. Any real sketchbook is full of misfires, false starts and stumbles, with a few successes sprinkled here and there.",
		"author": "Mark Kennedy",
		"source": "Carrying a sketchbook",
		"cite": "https://sevencamels.blogspot.com/2007/03/carrying-sketchbook-part-one.html"
	},
	"PERFORMANCE_ART": {
		"content": "I used to think “Software Design” is an art form. I now believe that I was half-right: it is indeed an art, but it has a rather short half-life. Software is merely a performance art!",
		"author": "Kai Krause",
		"source": "Software is merely a Performance Art",
		"cite": "https://www.edge.org/response-detail/10113"
	},
	"INTERDEPENDENCY": {
		"content": "It makes a difference to understand ourselves as living in a world in which we are fundamentally dependent on others, on institutions, on the Earth, and to see that this life depends on a sustaining organisation for various forms of life. If no one escapes that interdependency, then we are equal in a different sense. We are equally dependent, that is, equally social and ecological, and that means we cease to understand ourselves only as demarcated individuals.",
		"author": "Judith Butler",
		"source": "Interview",
		"cite": "https://www.newstatesman.com/international/2020/09/judith-butler-culture-wars-jk-rowling-and-living-anti-intellectual-times"
	},
	"RACCOON_KING": {
		"content": "I am the raccoon king of my mountain of garbage",
		"author": "Frank Chimero",
		"source": "Redesign: The Raccoon King of Garbage Mountain",
		"cite": "https://frankchimero.com/blog/2020/raccoon-king/"
	},
	"SYMMETRIC_AUTHORING": {
		"content": "For all media, the original intent was “symmetric authoring and consuming”. Isn’t it crystal clear that this last and most important service is quite lacking in today’s computing for the general public?",
		"author": "Alan C. Kay",
		"source": "An Interview with Computing Pioneer Alan Kay",
		"cite": "https://techland.time.com/2013/04/02/an-interview-with-computing-pioneer-alan-kay/"
	},
	"CHOPSTICKS_CULTURE": {
		"content": "I’ve used the analogy of what would happen if you put a piano in every classroom. If there is no other context, you will get a “chopsticks” culture, and maybe even a pop culture. And this is pretty much what is happening. In other words, “the music is not in the piano”.",
		"author": "Alan C. Kay",
		"source": "An Interview with Computing Pioneer Alan Kay",
		"cite": "https://techland.time.com/2013/04/02/an-interview-with-computing-pioneer-alan-kay/"
	},
	"NFT_CRIME": {
		"content": "During unprecedented temperature increases, sea level rise, the total loss of permanent sea ice, widespread species extinction, countless severe weather events, and all the other hallmarks of total climate collapse, this kind of gleeful wastefulness is, and I am not being hyperbolic, a crime against humanity.",
		"author": "Everest Pipkin",
		"source": "NFT article",
		"cite": "https://everestpipkin.medium.com/but-the-environmental-issues-with-cryptoart-1128ef72e6a3"
	},
	"QUINOA": {
		"content": "To buy some time, you have some wine.",
		"author": "David Lynch",
		"source": "Quinoa",
		"cite": "https://youtu.be/11p0y9z1XOU"
	},
	"NEVER_PERFECT": {
		"content": "Perfection is a Procrustean bed and the core of the digital sickness.",
		"author": "Sarah Groff Hennigh-Palermo",
		"source": "Seven Points for a Computer Critical Computer Art",
		"cite": "http://art.sarahghp.com/seven-points/"
	},
	"LET_THE_COMPUTER_FORGET": {
		"content": "Ignore the database. Let the computer forget.",
		"author": "Sarah Groff Hennigh-Palermo",
		"source": "Seven Points for a Computer Critical Computer Art",
		"cite": "http://art.sarahghp.com/seven-points/"
	},
	"LIBRARME": {
		"content": "I discovered me in the library.",
		"author": "Ray Bradbury"
	},
	"MANY_MATERIALS": {
		"content": "Artists have always known that you can pair a medium with many materials. Software makers seem to doubt that. They seem to think that you can only use code to make software. They seem to think that, in the future, most software will be made with code.",
		"author": "Mary Rose Cook",
		"source": "Good stuff, faster",
		"cite": "https://maryrosecook.substack.com/p/good-stuff-faster"
	},
	"ODD_NUMBERS": {
		"content": "Trying to make these games fairer, the research elides the possibility of rejecting them altogether… An algorithmic accountability movement worthy of the name must challenge the foundations of those hierarchies, rather than content itself to repair the wreckage left in their wake.",
		"author": "Frank Pasquale",
		"source": "Odd Numbers",
		"cite": "https://reallifemag.com/odd-numbers/"
	},
	"MR_EVERYBODY": {
		"content": "We had nothing but an anonymous power, representation by Monsieur Tout le Monde.",
		"author": "Arthur Arnould",
		"source": "Histoire populaire et parlementaire de la Commune de Paris (1878)"
	},
	"MINDFULNESS": {
		"content": "But anything that offers success in our unjust society without trying to change it is not revolutionary – it just helps people cope. In fact, it could also be making things worse. Instead of encouraging radical action, mindfulness says the causes of suffering are disproportionately inside us, not in the political and economic frameworks that shape how we live… The emphasis on “non-judgmental awareness” can just as easily disable one’s moral intelligence.",
		"author": "Ronald Purser",
		"source": "The mindfulness conspiracy",
		"cite": "https://www.theguardian.com/lifeandstyle/2019/jun/14/the-mindfulness-conspiracy-capitalist-spirituality"
	}
}
